const arabic = {
  spl: "أن نكون الذراع اللوجستية الحديثة للمملكة ولدعم رقمنة الحكومة بتقديم خدمات عالية الجودة لعملائنا مدعومة بمنظومة ذات تفاعلية عالية وتوجه متقدم.",
  nodhom: "ناظم هو برنامج محاسبة سحابي مدعوم من Salesforce وهو نظام مرن ومباشر ومفصل لإدارة عمليات المحاسبة الخاصة بك. نظام فعال يعمل بالتوافق مع برنامج الأنظمة ويتكامل معه لأتمتة العمليات الحسابية.",
  tajeer: "اهتمامًا بقطاع التأجير كونه أحد القطاعات الحيوية المهمة، تعمل منصة تأجير على تنظيم عمليات تأجير المركبات بجميع أنواعها، وإصدار عقود تأجير موحدة لحماية أطراف العقد، عبر مرجعية تنظيمية تسمح للهيئة العامة للنقل والجهات ذات العلاقة بتطبيق ضوابطها بصورة قياسية ومتطورة",
  copyRights: "© 2008 - 2023 مجموعة زاد المعلومات, كل الحقوق محفوظة.",
  forgotpassword: "هل نسيت كلمة السر؟",
  pagenotfound: {
    message: "عذراً ... لقد تعذّر الوصول للصفحة",
    description:
      "الصفحة التي تحاول الوصول إليها لم تعد موجودة. أو تعذّر الوصول إليها لأسباب تقنية، أو أنك أدخلت رابط خاطىء.",
  },
}
export default arabic;
